namespace KanopyFunctions.Models
{
    public class Genres
    {
        public readonly List<string> genres = new List<string>()
        {
            "драма", "комедия", "мелодрама", "триллер", "боевик", "криминал", "ужасы", "приключения", "семейный", "фэнтези", 
            "фантастика", "документальный", "короткометражный", "военный", "мюзикл", "исторический", "биография", "музыкальный", 
            "вестерн", "мультфильмы", "спорт", "детектив", "детский", "аниме", "эротика"
        };
    }
}
